{"url":"http://www.remax-slovakia.sk/reality/detail/95601/predaj-3-izbovy-byt-dunajska-streda-63-m2-centrum-po-rekonstrukcii/re-max-attractive/M2548","html":"","name":"Alžbeta Csibová","house":{"pic":"http://skmaxis.remax-czech.cz/data_app/data/F354044/P10192/priloha/N05918/img_189da49283.jpg","price":"62 000,00 €","title":"Predaj bytu (3 izbový) 63 m2, Dunajská Streda","address":"Dunajská Streda ","propid":"\n                                            044-N05918\n                                        ","rooms":"","size":"63 m²"},"firstName":"Alžbeta","lastName":"Csibová","makler":{"firstName":"Alžbeta","lastName":"Csibová","titul":"","position":"Realitný maklér","img":"assets/images/makler6.jpg","tel":"0905 662 259","email":"alzbeta.csibova@re-max.sk","web":"http://www.re-max.sk/alzbetacsibova","bio":{"sk":"Cieľom mojej práce od roku 2008 je na realitnom trhu mojou kvalitnou a profesionálnou prácou vyhovieť potrebám klientov pri hľadaní vhodného bývania alebo nehnuteľností pre podnikanie.<br><br> V roku 2016 som získala ocenenie „Najviac referenčných obchodov“ na Slovensku a za výšku dosiahnutej provízie každoročne získavam medzinárodne ocenenie <b>Executive Club Award.</b> Som úspešnou členkou <b>Top Club Platinum</b> v sieti RE/MAX.<br>V roku 2015, 2016, 2017 som sa stala najúspešnejším maklérom roka kancelárie RE/MAX Attractive.<br><br><i>“Tajomstvo úspechu v živote nie je práca, ktorá sa nám páči, ale hľadanie zaľúbenia v tom v čom pracujeme.“</i><br><br><br><i>Thomas Edison</i>","hu":"A RE/MAX hálózatban 2008 óta tevékenykedem a dunaszerdahelyi illetőségű RE/MAX Attractive iroda tulajdonosaként. A RE/MAX ingatlanközvetítő hálózatban végzett sikeres munkájámért Szlovákiában egyedüliként ismertek el „RE/MAX Broker Owner of the Year az USA és Kanada kivételével a világ összes országában” nemzetközi díjjal. Szlovákiai szinten a RE/MAX Attractive iroda kimagasló teljesítménye alapján a „2016-os év irodája” cím büszke tulajdonosaként is szerepelek.<br><i>„Úgy kell dolgozni, mintha soha sem kellene meghalni és élni pedig úgy kell, mintha mindennap meg kellene halni.“<br>Bosco Szent János</i>"}}}